[
    {
        "name": "7인축구",
        "content": "국제축구연맹(FIFA)의 규정을 적용하고 11인제 지적장애 축구부문, 11인제 청각장애, 7인제 뇌성마비, 5인제 시각장애축구 부문으로 실시된다. 축구경기는 토너먼트식으로 하되, 참가 팀수에 따라 리그전으로 실시하기도 한다. 1회전부터 결승전까지 무승부일 경우에는 연장전 없이 승부차기로 승부를 결정한다."
    },
    {
        "name": "배구",
        "content": "1950년대 네덜란드의 전쟁피해자협회의 후원아래 장애인들이 스포츠활동을 행하게 되었는데, 이 기구는 이러한 목적을 보다 효율적으로 실현하기 위하여 별개의 스포츠 그룹을 창설하였다."
    },
    {
        "name": "보치아",
        "content": "보치아 경기는 1982년 덴마크 국제경기서부터 국제경기종목으로 부상되어 1988년 서울 파랄림픽을 계기로 우리나라에 널리 알려지게 되었다. 현재 우리 나라는 특수학교와 복지관을 중심으로 100여 개의 팀들이 활동하고 있으며 동호회 팀도 다수 조직되어 진정한 생활체육으로의 발전을 이루어 나아가고 있다. 보치아 경기는 뇌성마비 중증장애인들을 위한 경기로서 뇌성마비 1등급과 2등급 선수와 뇌성마비장애를 갖지 않은 운성성장애를 가진 선수만이 참가할 수 있다."
    },
    {
        "name": "사격",
        "content": "장애인 올림픽은 1960년 이태리 로마에서 열린 대회를 시작으로 매 4년마다 계속 대회가 열렸으나 사격경기가 올림픽 종목으로 채택된 것은 1976년 캐나다 토론토에서 개최된 제 5회 장애인 올림픽대회였으며 척수장애인과 절단 및 기타 장애인들에 의해 경기가 행해져 왔다."
    },
    {
        "name": "사이클도로경기",
        "content": "장애인사이클경기는 국제사이클연맹(UCI) 규정에 준한다. 패럴림픽게임을 제외한 모든 장애인 사이클 경기에 기술대표(Technical Delegate)가 포함된 조직위원회, 또는 UCI가 필요에 따라 유형, 등급, 연령, 그리고 성별로 집단을 구성할 수 있다."
    },
    {
        "name": "사이클트랙경기",
        "content": "트랙경기로는 개인추발, 독주, 스프린트, 팀스프린트 가 있으며 H등급과 T 1-2등급은 트랙경기에 참가할 수 없다. 도로단체전이 있으며, 트랙경기는 팀스프린트가 있다. 평면 순환코스의 언덕은 평균 기울기 6도이상 최대 10도 이상을 넘어서는 안된다. 언덕의 전체거리는 순환 총거리의 25%를 초과하여서는 안 된다."
    },
    {
        "name": "수영",
        "content": "수영은 척수 장애인, 뇌성마비인, 절단 및 기타 장애인, 시각장애인, 청각장애인, 지적장애인, 자폐아등의 신체 장애인도 어느 정도의 훈련으로 쉽게 익힐 수 있고, 기능의 회복에도 효과가 있는 것으로 나타나 장애인들에게 가장 자연스러운 형태의 운동치료 및 재활의학 수단으로 이용되어 왔으며, 1981년에 UN이 제정한 세계장애인의 해를 맞이 하여 정립회관이 제 1회 전국 장애인 체육대회를 개최하면서 장애인의 수영도 활성화되기 시작하였다."
    },
    {
        "name": "승마",
        "content": "장애인 승마 경기는 각 그레이드(Grade)별로 개인, 팀, 프리스타일 3개 부문의 테스트를 거친다. 그레이드는 장애의 유형 및 등급분류에 따라 Grade 1a, Grade 1b, Grade Ⅱ, Grade Ⅲ, GradeⅣ 5개 부문으로 나누어 시행하고 각각 10개~24개의 과제가 다르게 부여되며 합계점수로 순위를 정한다. 장애인올림픽경기에서 개인은 Grade Ⅰ, Grade Ⅱ, Grade Ⅲ, GradeⅣ 각각 챔피언십 & 프리스타일로 경기하고 팀은 챔피언십으로 경기하여 각각 시상한다."
    },
    {
        "name": "시각장애골볼",
        "content": "골볼은 1946년 실명용사들의 재활을 위하여 고안되었다. 1976년 카나다의 토론토 파라림픽 대회에서 본 경기가 세계에 알려졌고 1978년오스트리아에서 최초의 챔피언이 있었다. 그 이후 골볼은 꾸준히 인기가 증가하여 오늘날 IBSA지역의 모든 국가들에서 이루어 지고 있다."
    },
    {
        "name": "시각장애축구",
        "content": "국제축구연맹(FIFA)의 규정을 적용하고 11인제 지적장애 축구부문, 11인제 청각장애, 7인제 뇌성마비, 5인제 시각장애축구 부문으로 실시된다. 축구경기는 토너먼트식으로 하되, 참가 팀수에 따라 리그전으로 실시하기도 한다. 1회전부터 결승전까지 무승부일 경우에는 연장전 없이 승부차기로 승부를 결정한다."
    },
    {
        "name": "양궁",
        "content": "1972년 뭰헨 올림픽에서부터 양궁이 정식종목으로 채택되었으며 동년 27회 국제 양궁연맹에서 대한 양궁협회로 등록이 되었다. 한국의 국제대회 처녀출전은 1978년 방콕아시아게임이다. 그후 올림픽 및 각종 국제대회에서 지금까지 양궁하면 한국이라는 세계최강의 실력임을 유감없이 발휘하고 있다."
    },
    {
        "name": "요트",
        "content": "요트는 척수장애인,절단 및 기타 장애인, 시각장애인등의 신체 장애인들이 일반 딩기요트를 자신의 몸에 맞게 보조장치등을 설치하여 바다 또는 강에서 익힐 수 있는 해양스포츠로서 국내에서는 생소한 스포츠이나 국제적으로 1980년대 처음 시작하여 현재까지 활발하게 진행중인 스포츠이다."
    },
    {
        "name": "육상",
        "content": "지국제아마츄어육상경기연맹(IAAF)규칙이 전 세부종목에 적용되며, IBSA(국제시각장애인경기연맹), ISMWSF(국제스토크맨드빌휠체어경기연맹), ISOD(국제장애인경기연맹), CP-ISRA(국제뇌성마비인경기연맹)의 장애별 국제스포츠기구에 따라 약간의 예외규정이 있다."
    },
    {
        "name": "조정",
        "content": "2004년 11월 두 명의 장애인 조정 선수인 Robin Gibons과 Solomou는 영국의 버밍햄에서 열린 British Indoor Rowing Championships(영국 실내 조정대회. BIBC)에서 FES Rowing을 최초로 소개하였는데 콘셉트 로윙머신을 장애인용으로 개조하여 사용한 것이 장애인조정의 시초가 되었다. ."
    },
    {
        "name": "카누",
        "content": "대한장애인카누연맹은 2014년 1월 20일 설립하여 전국 16개 시도지부를 결성했습니다. 장애인 국가대표 카누선수 발굴·육성 교육하는 기관으로 장애인 카누국가대표 연습장 개설, 장애인 수상안전 체험장 개설, 장애인 해양레저 체험장 개설 등의 사업을 추진하고 있습니다."
    },
    {
        "name": "탁구",
        "content": "척수장애, 절단 및 기타장애, 뇌성마비는 통합하여 경기에 참가하되 기능별로 분류하여 10등급으로 구분되는데 1-5등급까지는 휠체어를 사용하는 등급이고 6-10등급까지는 입식등급이다."
    },
    {
        "name": "트라이애슬론",
        "content": "장애인 트라이애슬론인 파라(Para)트라이애슬론은 기존 트라이애슬론에 ‘나란히’를 뜻하는 그리스어 파라를 추가, 신체장애선수를 위한 변형된 트라이애슬론이다. 장애인 카누의 경우 오는 2019년 전국장애인체육대회에 정식종목으로 채택될 예정이다."
    },
    {
        "name": "파워리프팅",
        "content": "시각장애·지적장애·청각장애의 파워리프팅 경기방식 즉, 스쿼트, 벤치프레스, 데드리프트 형태의 경기방식으로 실시하며, 각각 성공된 중량의 합계를 각 선수의 기록으로 인정하며 남자 11체급으로 구성된다. 척수장애, 절단 및 기타장애, 뇌성마비 경기는 벤치프레스만 실시하는데 남녀 각 10체급이다."
    },
    {
        "name": "휠체어농구",
        "content": "휠체어 농구는 각기 5명씩으로 구성된 두 팀이 플레이를 하는 것이다. 상대팀이 바스켓에 득점하거나 또는 상대팀이 볼을 컨트롤 하거나 득점하려는 것을 못하게 하는데 있다. 경기는 4쿼터 또는 동점인 경우 5분 연장전의 경기가 끝났을 때 득점이 많은 팀이 승자가 된다."
    },
    {
        "name": "휠체어럭비",
        "content": "휠체어 럭비는 경추손상으로 인한 사지마비 장애인을 위한 스포츠로 1977년 캐나다에서 휠체어농구와 아이스하키의 경기규칙을 기본으로 수정, 보안하여 고안된 스포츠인데, 미국과 캐나다, 유럽 지역을 중심으로 폭발적인 성장세를 거듭하여 1996년 아틀란타 장애인 올림픽에서 시범종목으로 지정되었으며, 2000년 시드니 장애인 올림픽부터는 정식종목으로 채택되기에 이르렀다."
    },
    {
        "name": "휠체어테니스",
        "content": "휠체어테니스는 ’88서울장애인올림픽대회 때 시범경기로 채택되어 국내에 처음 소개되었다. 휠체어에 대한 규칙을 제외한 모든 규칙은 국제테니스연맹(ITF) 경기규칙이 동일하게 적용된다."
    },
    {
        "name": "휠체어 펜싱",
        "content": "휠체어 펜싱은 1960년 최초로 로마 파라림픽 경기종목으로 채택되었다. 이후 발전을 거듭하여 현재 유럽전역에 퍼져있고, 88서울파라림픽 이후 아시아권에도 확대되고 있다."
    }
]